Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=343_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Skábma-verkostoitumistapahtuma edistää saamelaista elokuvaa
sme: Skábma-fierpmáiduvvandáhpáhus ovddida sápmelaš filmma

source: Alkuperäiskansojen elokuvakeskus Skábma ja Filmikaari-hanke kutsuvat saamelaiset ja saamelaisalueella toimivat elokuvantekijät sekä pohjoismaiset tuotantoyhtiöt verkostoitumaan Inariin.
sme: Eamiálbmogiid filbmaguovddáš Skábma ja Filmikaari-fitnu bovdejit sápmelaš ja sámi guovllus doaib-mi filbmadahkkiid ja davviriikkálaš buvttadanfitnodagaid fierpmáiduvvat Anárii.

source: Kaksipäiväinen Skábma-verkostoitumistapahtuma järjestetään Inarissa Skábmagovat-elokuvafestivaalien aikaan 29.–30.1.2010.
sme: Guovttebeaivásaš Skábma-fierpmáiduvvandáhpáhus lágiduvvo Anáris Skábmagovat-filbmafestiválaid áigge 29.–30.1.2010.

source: Verkostoitumistapahtuman tarkoitus on saattaa pohjoismaisia tuotantoyhtiöitä lähemmäksi saamelaisia elokuvantekijöitä.
sme: Fierpmáiduvvandáhpáhusa dárkkuhussan lea buktit davviriikkalaš buvttadanfitnodagaid lagabuidda sápmelaš filbmadahkkiid.

source: Suomen, Norjan ja Ruotsin saamelaisalueelta löytyy useita ohjaajia sekä mielenkiintoisia dokumentti- ja näytelmäelokuvaideoita, joista valitettavan harva päätyy tuotantoon ja kansallisiin esityksiin.
sme: Suoma, Norgga ja Ruoŧa sámeguovllus gávdnojit máŋggat bagadallit ja maiddái miellagiddevaš dokumeanta- ja čájálmasfilbmaideat, main sállošahtti uhcánaš mearri beassá buvttadeapmái ja álbmotlaš čájehemiide.

source: Tapahtuman tarkoitus on edistää ammattimaista elokuvan tekemistä, tutustuttaa tuottajat, alan ammattilaiset ja tekijät toisiinsa sekä levittää saamelaista elokuvaa.
sme: Dáhpáhusa dárkkuhussan lea ovddidit ámmátlaš filbmaráhkadeami, oahpásmahttit buvttadeaddjiid, suorggi ámmátolbmuid ja dahkkiid nuppiide ja lávdadit sápmelaš filmma.

source: Tapahtumaan osallistuu tutoreina saamelaisen elokuvan isänä tunnettu ohjaaja Nils Gaup ja Filmikaari-hankkeen projektipäällikkö Anne Laurila.
sme: Dáhpáhussii oassálastet tutorin bagadalli Nils Gaup ja Filmikaari-fidnu prošeaktahoavda Anne Laurila.

source: Verkostoitumistapahtuma järjestetään Hotelli Kultahovin tiloissa, ja se on ilmainen kaikille osallistujille.
sme: Fierpmáiduvvandáhpáhus lágiduvvo Hotealla Kultahovis. Dáhpáhus lea nuvttá buot oassálastiide.

source: Tapahtuma alkaa perjantaina kello 10 ja päättyy lauantai-iltana.
sme: Dáhpáhus álgá bearjadaga diibmu 10 ja nohká lávvardar-eahkedis.

source: Skábma-verkostoitumistapahtuma on osa Skábmagovat-elokuvafestivaaleja, jotka järjestetään Inarissa, Suomen saamelaiselokuvan keskuksessa, 29.–31.1.2010.
sme: Skábma-fierpmáiduvvandáhpáhus lea Skábmagovat-filbmafestiválaid oassi, mat lágiduvvojit Anáris, Suoma sámefilmma guovddážis, 29.–31.1.2010.

source: Suurin osa kaamoksen keskelle ajoitetun festivaaliajan tapahtumista pidetään Saamelaismuseo Siidan tiloissa Inarin kirkonkylällä.
sme: Stuorámus oassi guovdalas skábmaáigái stellejuvvon festiváladáhpáhusain dollo Sámemusea Siidda doaibmabáikkiin Anára kirkosiiddas.

source: Tapahtumaviikonlopun antiin kuuluu runsas alkuperäiskansaelokuvien tarjonta.
sme: Dáhpáhusvahku-loahpa fálaldahkii gullet valjis eamiálbmogiid filmmat.

source: Kulttuurielämyksiä on tarjolla myös elokuvateatterin ulkopuolella, sillä festivaaliaikana näyttämönä toimii myös jäästä ja lumesta rakennettu Revontuliteatteri, jonka kylmimmät elämykset on koettu -40 celsiusasteessa.
sme: Kulturvásáhusat leat fállun maiddái filbmateáhtera olggobealde, dasgo festiválaáigge lávdin doaibmá maiddái jieŋas ja muohttagis ráhkaduvvon Guovssahasteáhter, gos galbmaseamos vásáhusat leat ellon -40 buolašgráđas.

source: Skábmagovat-elokuvafestivaaleille osallistuu saamelaisten elokuvantekijöiden lisäksi paljon paikallista ja muualta tulevaa yleisöä sekä muiden alkuperäiskansojen elokuvantekijöitä.
sme: Skábmagovat-filbmafestiválaidda oassálastet sápmelaš filbmadahkkiid lassin olu báikkálaš ja eará guovllos boahtán olbmot ja maiddái eará eamiálbmogiid filbmadahkkit.

source: Ilmoittautuminen Skábma-verkostoitumistapahtumaan Ville Pasolle 31.12.2009 mennessä.
sme: Almmuheapmi Skábma-fierpmáiduvvandáhpáhussii Ville Pasoi 31.12.2009 rádjai.

source: Lisätietoa aiheesta:
sme: Lassidieđut ášši birra:

source: Ville Paso Alkuperäiskansojen elokuvakeskus Skábman tapahtumakoordinaattori
sme: Ville Paso Eamiálbmogiid filbmaguovddáš Skábma dáhpáhuskoordináhtor

source: Suvi West Alkuperäiskansojen elokuvakeskus Skábman vetäjä,
sme: Suvi West Eamiálbmogiid filbmaguovddáš Skábma jođiheaddji,
